org/prepare-for-psychotherapist.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 如何考取中科院心理咨询师基础培训证书
#+DATE: <2021-06-12 Sat>
** 准备工作
   :PROPERTIES:
   :CUSTOM_ID: 准备工作
   :END:
一、报名条件（满足其中任意一条即可报名）

1. 具有大专及以上学历；
2. 是大专及以上的在校学生，可出具在校证明或者学生证；
3. 具有医学，教育学，心理学相关专业的中级以上职称；

报名条件不会有所变更的，也是不限制专业的，毕业多久都是可以报名的，年龄方面也没有限制。

二、如何报名

在[[https://jcpx.psych.ac.cn/iip/ArticleView/?GUID=DEB321AA-06FA-441B-8331-A64E3392C6D5][这里]]可以查到「2021年度心理咨询师基础培训项目对接机构名录（1-12批）」。

- 通过名称/机构代码查询，确认师资、课程、收费情况，不同机构多加比对，不可图便宜而上了骗子的当。
- 可以跨区域报考
- 这一证书不是资格证书，只是培训证书

#+begin_quote
  本项目是一个心理学知识普及性和心理咨询技能入门性培训产品，重在学习知识和专业技能基础。学员通过综合考试后所获得的”心理咨询基础培训合格证书”，只是作为学员参加心理咨询基础培训经历的有效证明，以及从事社会心理服务的资格参考。

  ------中科院继教学院声明
#+end_quote

2021年度考试费用收费标准：技术服务费300元/人，考务管理费100元/人，合计400元/人；证书费60元/人。[[https://jcpx.psych.ac.cn/iip/ArticleView/?GUID=2AB78DB3-F624-4D2E-B1DA-B762878CCC0C][来源]]

三、[[https://jcpx.psych.ac.cn/iip/ArticleView/?GUID=F99F73C0-F8C4-475A-AC86-1C2BDAF8DEF4][FAQ]]

1. 想继续专业成长和从业的学员还要参加哪些培训？

学员在取得本项目培训合格证书后，如果想继续专业成长并从业，可以参加一些心理咨询基本功训练课程，咨询方法和技术的专项课程，以及面向专业服务执业水平的实战训练。如果具备条件，建议学员寻求通过咨询心理学的学历教育和*准学历教育*来提高素质，实现专业和职业成长。

--------------

*参考资料*：

1. [[https://zhuanlan.zhihu.com/p/344339445][如何考心理咨询师证？------知乎]]
2. [[https://jcpx.psych.ac.cn/][中科院心理所心理咨询培训项目官网------------报名考试查询服务系统]]
3. [[https://lib.psych.ac.cn/library/home][中国心理科学信息中心]]
