blog/2021/prepare-for-psychotherapist.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-01-21 Fri 22:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>如何考取中科院心理咨询师基础培训证书</title>
<meta name="generator" content="Org mode">
<link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link href="https://fonts.googleapis.com/css2?family=Noto+Sans+SC&display=swap" rel="stylesheet">
<link rel="stylesheet" href="/theme/normalize.css"/>
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">如何考取中科院心理咨询师基础培训证书</h1>
</header>
<div id="outline-container-准备工作" class="outline-2">
<h2 id="准备工作">准备工作</h2>
<div class="outline-text-2" id="text-准备工作">
<p>
一、报名条件（满足其中任意一条即可报名）
</p>

<ol class="org-ol">
<li>具有大专及以上学历；</li>
<li>是大专及以上的在校学生，可出具在校证明或者学生证；</li>
<li>具有医学，教育学，心理学相关专业的中级以上职称；</li>
</ol>

<p>
报名条件不会有所变更的，也是不限制专业的，毕业多久都是可以报名的，年龄方面也没有限制。
</p>

<p>
二、如何报名
</p>

<p>
在<a href="https://jcpx.psych.ac.cn/iip/ArticleView/?GUID=DEB321AA-06FA-441B-8331-A64E3392C6D5">这里</a>可以查到「2021 年度心理咨询师基础培训项目对接机构名录（1-12 批）」。
</p>

<ul class="org-ul">
<li>通过名称/机构代码查询，确认师资、课程、收费情况，不同机构多加比对，不可图便宜而上了骗子的当。</li>
<li>可以跨区域报考</li>
<li>这一证书不是资格证书，只是培训证书</li>
</ul>

<blockquote>
<p>
本项目是一个心理学知识普及性和心理咨询技能入门性培训产品，重在学习知识和专业技能基础。学员通过综合考试后所获得的”心理咨询基础培训合格证书”，只是作为学员参加心理咨询基础培训经历的有效证明，以及从事社会心理服务的资格参考。
</p>

<p>
-&#x2013;&#x2014;中科院继教学院声明
</p>
</blockquote>

<p>
2021 年度考试费用收费标准：技术服务费 300 元/人，考务管理费 100 元/人，合计 400 元/人；证书费 60 元/人。<a href="https://jcpx.psych.ac.cn/iip/ArticleView/?GUID=2AB78DB3-F624-4D2E-B1DA-B762878CCC0C">来源</a>
</p>

<p>
三、<a href="https://jcpx.psych.ac.cn/iip/ArticleView/?GUID=F99F73C0-F8C4-475A-AC86-1C2BDAF8DEF4">FAQ</a>
</p>

<ol class="org-ol">
<li>想继续专业成长和从业的学员还要参加哪些培训？</li>
</ol>

<p>
学员在取得本项目培训合格证书后，如果想继续专业成长并从业，可以参加一些心理咨询基本功训练课程，咨询方法和技术的专项课程，以及面向专业服务执业水平的实战训练。如果具备条件，建议学员寻求通过咨询心理学的学历教育和*准学历教育*来提高素质，实现专业和职业成长。
</p>

<hr>

<p>
*参考资料*：
</p>

<ol class="org-ol">
<li><a href="https://zhuanlan.zhihu.com/p/344339445">如何考心理咨询师证？-&#x2013;&#x2014;知乎</a></li>
<li><a href="https://jcpx.psych.ac.cn/">中科院心理所心理咨询培训项目官网-------&#x2013;&#x2014;报名考试查询服务系统</a></li>
<li><a href="https://lib.psych.ac.cn/library/home">中国心理科学信息中心</a></li>
</ol>
</div>
</div>
</div>
</body>
</html>